Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

# strategy.put_down.instruction
source: Place the device out of reach for two minutes.
de: Stellen Sie das Gerät zwei Minuten lang außer Reichweite auf.
es: Coloque el dispositivo fuera de su alcance durante dos minutos.
fr: Placez l'appareil hors de portée pendant deux minutes.
it: Tenere il dispositivo fuori portata per due minuti.
ja: デバイスを手の届かない場所に 2 分間置きます。
ko: 장치를 2분 동안 손이 닿지 않는 곳에 두십시오.
pl: Umieść urządzenie poza zasięgiem na dwie minuty.
pt_br: Coloque o dispositivo fora do alcance por dois minutos.
tr: Cihazı iki dakika boyunca erişilemeyecek bir yere koyun.
uk: Помістіть пристрій у недосяжне місце на дві хвилини.
zh_hans: 将设备放在遥不可及的地方两分钟。

# strategy.put_down.title
source: Put the device down
de: Legen Sie das Gerät ab
es: Deja el dispositivo
fr: Posez l'appareil
it: Metti giù il dispositivo
ja: デバイスを置きます
ko: 장치를 내려놓으세요
pl: Odłóż urządzenie
pt_br: Abaixe o dispositivo
tr: Cihazı yere koyun
uk: Покладіть пристрій
zh_hans: 放下设备

# strategy.remove_card.instruction
source: Close the checkout and consider removing stored payment details.
de: Schließen Sie den Checkout und überlegen Sie, gespeicherte Zahlungsdaten zu entfernen.
es: Cierre el proceso de pago y considere eliminar los detalles de pago almacenados.
fr: Fermez la caisse et envisagez de supprimer les informations de paiement stockées.
it: Chiudi il checkout e valuta la possibilità di rimuovere i dettagli di pagamento memorizzati.
ja: チェックアウトを閉じて、保存されている支払い詳細を削除することを検討してください。
ko: 결제를 닫고 저장된 결제 세부정보를 삭제하는 것이 좋습니다.
pl: Zamknij realizację transakcji i rozważ usunięcie przechowywanych szczegółów płatności.
pt_br: Feche a finalização da compra e considere remover os detalhes de pagamento armazenados.
tr: Ödemeyi kapatın ve saklanan ödeme ayrıntılarını kaldırmayı düşünün.
uk: Закрийте касу та видаліть збережені відомості про платіж.
zh_hans: 关闭结帐并考虑删除存储的付款详细信息。

# strategy.remove_card.title
source: Add a payment barrier
de: Eine Zahlungshürde einbauen
es: Pon una barrera al pago
fr: Ajouter un frein au paiement
it: Aggiungi un ostacolo al pagamento
ja: 支払いまでにひと手間加える
ko: 결제에 한 단계 더 두기
pl: Utrudnij dokonanie płatności
pt_br: Crie uma barreira para o pagamento
tr: Ödemeyi zorlaştırın
uk: Ускладнити оплату
zh_hans: 为付款增加一道阻力

# strategy.self_exclusion.instruction
source: Review the official self-exclusion options available in your country.
de: Sehen Sie sich die offiziellen Selbstausschlussoptionen an, die in Ihrem Land verfügbar sind.
es: Revise las opciones oficiales de autoexclusión disponibles en su país.
fr: Consultez les options officielles d’auto-exclusion disponibles dans votre pays.
it: Consulta le opzioni ufficiali di autoesclusione disponibili nel tuo Paese.
ja: あなたの国で利用可能な公式の自己排除オプションを確認してください。
ko: 해당 국가에서 사용할 수 있는 공식 자체 제외 옵션을 검토하세요.
pl: Przejrzyj oficjalne opcje samowykluczenia dostępne w Twoim kraju.
pt_br: Revise as opções oficiais de autoexclusão disponíveis em seu país.
tr: Ülkenizde mevcut olan resmi kendini ihraç etme seçeneklerini inceleyin.
uk: Перегляньте офіційні варіанти самовиключення, доступні у вашій країні.
zh_hans: 查看您所在国家/地区提供的官方自我排除选项。

# strategy.self_exclusion.title
source: Open self-exclusion
de: Offener Selbstausschluss
es: Autoexclusión abierta
fr: Auto-exclusion ouverte
it: Autoesclusione aperta
ja: オープンな自己排除
ko: 공개 자기 배제
pl: Otwarte samowykluczenie
pt_br: Autoexclusão aberta
tr: Açık kendini dışlama
uk: Відкрите самовиключення
zh_hans: 开放式自我排除

# strategy.transport.instruction
source: Do not drive. Arrange a safe way home.
de: Fahren Sie nicht. Sorgen Sie für einen sicheren Weg nach Hause.
es: No conduzcas. Organice un camino seguro a casa.
fr: Ne conduisez pas. Arrangez-vous pour rentrer chez vous en toute sécurité.
it: Non guidare. Organizza un modo sicuro per tornare a casa.
ja: 運転しないでください。安全な帰宅方法を手配してください。
ko: 운전하지 마십시오. 안전한 집으로 가는 길을 마련하세요.
pl: Nie prowadź. Zorganizuj bezpieczną drogę do domu.
pt_br: Não dirija. Organize um caminho seguro para casa.
tr: Araba kullanmayın. Eve güvenli bir yol ayarlayın.
uk: Не їздити. Організуйте безпечну дорогу додому.
zh_hans: 不要开车。安排一条安全回家的路。

# strategy.transport.title
source: Arrange safe transport
de: Sorgen Sie für einen sicheren Transport
es: Organizar un transporte seguro
fr: Organiser un transport en toute sécurité
it: Organizzare un trasporto sicuro
ja: 安全な輸送を手配する
ko: 안전한 운송 준비
pl: Zorganizuj bezpieczny transport
pt_br: Organize um transporte seguro
tr: Güvenli ulaşımı düzenleyin
uk: Організуйте безпечний транспорт
zh_hans: 安排安全交通

# strategy.urge_surf.instruction
source: Notice the urge without fighting it and give it time to change.
de: Nehmen Sie den Drang wahr, ohne dagegen anzukämpfen, und geben Sie ihm Zeit, sich zu ändern.
es: Observa el impulso sin luchar contra él y dale tiempo para cambiar.
fr: Remarquez l’envie sans la combattre et donnez-lui le temps de changer.
it: Nota l'impulso senza combatterlo e dagli il tempo di cambiare.
ja: 衝動と戦わずにその衝動に気づき、変化する時間を与えてください。
ko: 저항하지 말고 충동을 알아차리고 변화할 시간을 주십시오.
pl: Zauważ potrzebę, nie walcząc z nią, i daj jej czas na zmianę.
pt_br: Observe o desejo sem combatê-lo e dê-lhe tempo para mudar.
tr: Onunla savaşmadan dürtünün farkına varın ve değişmesi için ona zaman verin.
uk: Помічайте бажання, не борючись із ним, і дайте йому час змінитися.
zh_hans: 注意到这种冲动，但不要抗拒它，并给它时间去改变。

# strategy.urge_surf.title
source: Ride the wave
de: Die Welle vorbeiziehen lassen
es: Deja pasar la ola
fr: Laisser passer la vague
it: Lascia passare l’onda
ja: 衝動の波をやり過ごす
ko: 충동의 파도 흘려보내기
pl: Pozwól fali minąć
pt_br: Deixe a onda passar
tr: Dalganın geçmesine izin ver
uk: Перечекати хвилю
zh_hans: 让冲动的浪潮过去

# strategy.walk.instruction
source: Move to a different place for two minutes if it is safe.
de: Gehen Sie für zwei Minuten an einen anderen Ort, wenn dies sicher ist.
es: Muévase a un lugar diferente durante dos minutos si es seguro.
fr: Déplacez-vous vers un autre endroit pendant deux minutes si cela est sécuritaire.
it: Spostati in un posto diverso per due minuti se è sicuro.
ja: 安全であれば 2 分間別の場所に移動します。
ko: 안전하다면 2분 동안 다른 곳으로 이동하세요.
pl: Jeśli jest to bezpieczne, przenieś się na dwie minuty w inne miejsce.
pt_br: Vá para um local diferente por dois minutos, se for seguro.
tr: Güvenliyse iki dakikalığına farklı bir yere gidin.
uk: Перейдіть в інше місце на дві хвилини, якщо це безпечно.
zh_hans: 如果安全的话，转移到另一个地方两分钟。

# strategy.walk.title
source: Take a short walk
de: Machen Sie einen kurzen Spaziergang
es: Da un corto paseo
fr: Faites une petite promenade
it: Fai una breve passeggiata
ja: 少し散歩してください
ko: 짧은 산책을 해보세요
pl: Wybierz się na krótki spacer
pt_br: Faça uma curta caminhada
tr: Kısa bir yürüyüşe çıkın
uk: Зробіть невелику прогулянку
zh_hans: 步行一小段路

# strategy.water.instruction
source: Take a few slow sips and change the familiar sequence.
de: Nehmen Sie ein paar langsame Schlucke und ändern Sie die bekannte Reihenfolge.
es: Tome unos sorbos lentos y cambie la secuencia familiar.
fr: Prenez quelques gorgées lentes et changez la séquence familière.
it: Fai qualche sorso lento e cambia la sequenza familiare.
ja: ゆっくりと何杯か飲んで、いつもの順番を変えてみましょう。
ko: 천천히 몇 모금 마시고 익숙한 순서를 바꾸십시오.
pl: Wypij kilka powolnych łyków i zmień znajomą sekwencję.
pt_br: Tome alguns goles lentos e mude a sequência familiar.
tr: Birkaç yavaş yudum alın ve alıştığınız sırayı değiştirin.
uk: Зробіть кілька повільних ковтків і змініть звичну послідовність.
zh_hans: 慢慢地喝几口，然后改变熟悉的顺序。

# strategy.water.title
source: Drink water
de: Wasser trinken
es: beber agua
fr: Boire de l'eau
it: Bevi acqua
ja: 水を飲む
ko: 물을 마셔라
pl: Pij wodę
pt_br: Beba água
tr: Su iç
uk: Пийте воду
zh_hans: 喝水

source: Strength
de: Stärke
es: Fortaleza
fr: Force
it: Forza
ja: 強さ
ko: 힘
pl: Wytrzymałość
pt_br: Força
tr: Kuvvet
uk: Сила
zh_hans: 力量

source: Strong
de: Stark
es: Fuerte
fr: Fort
it: Forte
ja: 強い
ko: 강한
pl: Mocny
pt_br: Forte
tr: Güçlü
uk: Сильна
zh_hans: 强的

source: System Default
de: Systemstandard
es: Valor predeterminado del sistema
fr: Système par défaut
it: Predefinito del sistema
ja: システムのデフォルト
ko: 시스템 기본값
pl: Domyślne systemowe
pt_br: Padrão do sistema
tr: Sistem Varsayılanı
uk: Системне за замовчуванням
zh_hans: 系统默认值

source: Take a quiet minute with Breathe
de: Nehmen Sie sich eine ruhige Minute mit Breathe
es: Tómate un minuto de tranquilidad con Breathe
fr: Prenez une minute tranquille avec Breathe
it: Prenditi un minuto tranquillo con Breathe
ja: Breatheで静かな時間を過ごしましょう
ko: Breath와 함께 조용한 시간을 가져보세요
pl: Poświęć chwilę spokoju z Oddychaj
pt_br: Tire um minuto de silêncio com Breathe
tr: Breathe ile sessiz bir dakika geçirin
uk: Зробіть спокійну паузу разом із Breathe
zh_hans: 安静地呼吸一分钟

source: Take one slow breath. Breathe is ready when you are.
de: Atme einmal langsam ein. Breathe ist bereit, wenn Sie es sind.
es: Respira lentamente. Breathe está listo cuando tú lo estés.
fr: Prenez une respiration lente. La respiration est prête quand vous l’êtes.
it: Fai un respiro lento. Breathe è pronto quando lo sei tu.
ja: ゆっくりと呼吸をしてください。呼吸の準備は完了です。
ko: 천천히 숨을 쉬어보세요. 숨을 쉬면 준비가 완료됩니다.
pl: Weź jeden powolny oddech. Oddech jest gotowy, kiedy jesteś.
pt_br: Respire lentamente. Respire está pronto quando você estiver.
tr: Yavaş bir nefes alın. Siz hazır olduğunuzda nefes hazırdır.
uk: Зробіть один повільний вдих. Дихайте готовий, коли ви готові.
zh_hans: 缓慢地吸一口气。当你准备好时，呼吸就已经准备好了。

source: Target
de: Ziel
es: Objetivo
fr: Cible
it: Bersaglio
ja: ターゲット
ko: 목표
pl: Cel
pt_br: Alvo
tr: Hedef
uk: Ціль
zh_hans: 目标

source: Taste & smell return
de: Geschmack und Geruch kehren zurück
es: El gusto y el olfato regresan
fr: Retour du goût et de l'odeur
it: Ritorno del gusto e dell'olfatto
ja: 味覚と嗅覚が戻る
ko: 맛과 냄새가 돌아오다
pl: Powrót smaku i zapachu
pt_br: Retorno de sabor e cheiro
tr: Tat ve koku geri dönüşü
uk: Смак і запах повертаються
zh_hans: 味觉和嗅觉回归

source: Tell us about your previous routine
de: Erzählen Sie uns von Ihrer bisherigen Routine
es: Cuéntanos tu rutina anterior
fr: Parlez-nous de votre routine précédente
it: Raccontaci della tua routine precedente
ja: 以前のルーティンについて教えてください
ko: 이전 루틴에 대해 알려주세요.
pl: Opowiedz nam o swojej poprzedniej rutynie
pt_br: Conte-nos sobre sua rotina anterior
tr: Bize önceki rutininizden bahsedin
uk: Розкажіть про свій попередній режим
zh_hans: 告诉我们您之前的日常安排

source: The craving passed
de: Das Verlangen verging
es: el ansia paso
fr: L'envie est passée
it: La voglia passò
ja: 渇望は過ぎ去った
ko: 갈망은 지나갔다
pl: Pragnienie minęło
pt_br: O desejo passou
tr: Özlem geçti
uk: Тяга минула
zh_hans: 渴望过去了

source: Theme
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 주제
pl: Temat
pt_br: Tema
tr: Tema
uk: Тема
zh_hans: 主题

source: These values only affect your progress estimates.
de: Diese Werte wirken sich nur auf Ihre Fortschrittsschätzungen aus.
es: Estos valores solo afectan sus estimaciones de progreso.
fr: Ces valeurs affectent uniquement vos estimations de progression.
it: Questi valori influiscono solo sulle stime dei progressi.
ja: これらの値は、進行状況の見積もりにのみ影響します。
ko: 이 값은 진행 상황 추정치에만 영향을 미칩니다.
pl: Wartości te wpływają jedynie na szacunkowe postępy.
pt_br: Esses valores afetam apenas suas estimativas de progresso.
tr: Bu değerler yalnızca ilerleme tahminlerinizi etkiler.
uk: Ці значення впливають лише на орієнтовні розрахунки прогресу.
zh_hans: 这些值仅影响您的进度估计。

source: This helped you before.
de: Das hat dir schon einmal geholfen.
es: Esto te ayudó antes.
fr: Cela vous a déjà aidé.
it: Questo ti ha aiutato prima.
ja: 以前はこれで役に立ちました。
ko: 이것은 이전에 도움이 되었습니다.
pl: To pomogło ci wcześniej.
pt_br: Isso ajudou você antes.
tr: Bu sana daha önce yardımcı olmuştu.
uk: Це вам допомогло раніше.
zh_hans: 这之前对你有帮助。

source: This helps calculate cigarettes avoided and money saved.
de: Dies hilft bei der Berechnung der vermiedenen Zigaretten und der eingesparten Kosten.
es: Esto ayuda a calcular los cigarrillos evitados y el dinero ahorrado.
fr: Cela permet de calculer les cigarettes évitées et l’argent économisé.
it: Questo aiuta a calcolare le sigarette evitate e il denaro risparmiato.
ja: これは、タバコを避けて節約した金額を計算するのに役立ちます。
ko: 이는 담배를 피하고 절약한 돈을 계산하는 데 도움이 됩니다.
pl: Pomaga to obliczyć liczbę unikniętych papierosów i zaoszczędzone pieniądze.
pt_br: Isso ajuda a calcular os cigarros evitados e o dinheiro economizado.
tr: Bu, kaçınılan sigaraların ve tasarruf edilen paranın hesaplanmasına yardımcı olur.
uk: Це допоможе підрахувати невикурені цигарки та заощаджені гроші.
zh_hans: 这有助于计算避免吸烟和节省的金钱。

source: This matches the situation you selected.
de: Dies entspricht der von Ihnen ausgewählten Situation.
es: Esto coincide con la situación que seleccionó.
fr: Cela correspond à la situation que vous avez sélectionnée.
it: Corrisponde alla situazione selezionata.
ja: これは、選択した状況と一致します。
ko: 선택한 상황과 일치합니다.
pl: Pasuje to do wybranej przez Ciebie sytuacji.
pt_br: Isso corresponde à situação que você selecionou.
tr: Bu, seçtiğiniz durumla eşleşiyor.
uk: Це відповідає ситуації, яку ви вибрали.
zh_hans: 这符合您选择的情况。

source: This moment will pass. Stay with your breath.
de: Dieser Moment geht vorüber. Konzentriere dich auf deinen Atem.
es: Este momento pasará. Vuelve a tu respiración.
fr: Ce moment va passer. Revenez à votre respiration.
it: Questo momento passerà. Resta con il tuo respiro.
ja: このつらさは過ぎていきます。呼吸に意識を向けましょう。
ko: 이 순간은 지나갈 거예요. 호흡에 집중해 보세요.
pl: Ta chwila minie. Skup się na oddechu.
pt_br: Este momento vai passar. Volte a atenção para a respiração.
tr: Bu an geçecek. Nefesine odaklan.
uk: Ця мить мине. Зосередьтеся на диханні.
zh_hans: 这一刻会过去的。把注意力放在呼吸上。

source: This resets your quit plan. You'll set it up again from scratch.
de: Dadurch wird Ihr Ausstiegsplan zurückgesetzt. Sie richten es noch einmal von Grund auf ein.
es: Esto restablece su plan para dejar de fumar. Lo configurarás nuevamente desde cero.
fr: Cela réinitialise votre plan d’arrêt. Vous allez le reconfigurer à partir de zéro.
it: Questo ripristina il tuo piano di uscita. Lo configurerai di nuovo da zero.
ja: これにより、禁煙計画がリセットされます。もう一度最初から設定し直します。
ko: 그러면 금연 계획이 재설정됩니다. 처음부터 다시 설정하게 됩니다.
pl: To resetuje Twój plan rzucenia palenia. Skonfigurujesz to jeszcze raz od zera.
pt_br: Isso redefine seu plano de abandono. Você irá configurá-lo novamente do zero.
tr: Bu, bırakma planınızı sıfırlar. Tekrar sıfırdan kuracaksınız.
uk: Це скине ваш план. Доведеться налаштувати його заново.
zh_hans: 这会重置您的戒烟计划。您将从头开始重新设置它。

source: This resets your quit plan. Your logged cravings are kept.
de: Dadurch wird Ihr Ausstiegsplan zurückgesetzt. Ihre protokollierten Gelüste bleiben erhalten.
es: Esto restablece su plan para dejar de fumar. Tus antojos registrados se mantienen.
fr: Cela réinitialise votre plan d’arrêt. Vos envies enregistrées sont conservées.
it: Questo ripristina il tuo piano di uscita. I tuoi desideri registrati vengono mantenuti.
ja: これにより、禁煙計画がリセットされます。記録された欲求は保存されます。
ko: 그러면 금연 계획이 재설정됩니다. 기록된 갈망은 보관됩니다.
pl: To resetuje Twój plan rzucenia palenia. Twoje zarejestrowane pragnienia zostaną zachowane.
pt_br: Isso redefine seu plano de abandono. Seus desejos registrados são mantidos.
tr: Bu, bırakma planınızı sıfırlar. Kaydedilen istekleriniz tutulur.
uk: Ваш план буде скинуто, але записи про тягу збережуться.
zh_hans: 这会重置您的戒烟计划。您记录的渴望会被保留。

source: This week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
pl: W tym tygodniu
pt_br: Essa semana
tr: Bu hafta
uk: Цього тижня
zh_hans: 本星期

source: Timeline
de: Zeitleiste
es: Línea de tiempo
fr: Chronologie
it: Cronologia
ja: タイムライン
ko: 타임라인
pl: Oś czasu
pt_br: Linha do tempo
tr: Zaman çizelgesi
uk: Хронологія
zh_hans: 时间轴

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
pl: Dzisiaj
pt_br: Hoje
tr: Bugün
uk: Сьогодні
zh_hans: 今天

source: Trigger
de: Auslöser
es: Desencadenante
fr: Déclencheur
it: Fattore scatenante
ja: きっかけ
ko: 유발 요인
pl: Wyzwalacz
pt_br: Gatilho
tr: Tetikleyici
uk: Тригер
zh_hans: 诱因

source: Try Again
de: Versuchen Sie es erneut
es: Intentar otra vez
fr: Essayer à nouveau
it: Riprova
ja: もう一度やり直してください
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tente novamente
tr: Tekrar deneyin
uk: Спробувати ще раз
zh_hans: 再试一次

source: Try another strategy
de: Versuchen Sie es mit einer anderen Strategie
es: Prueba otra estrategia
fr: Essayez une autre stratégie
it: Prova un'altra strategia
ja: 別の戦略を試してください
ko: 다른 전략을 시도해 보세요
pl: Wypróbuj inną strategię
pt_br: Tente outra estratégia
tr: Başka bir strateji deneyin
uk: Спробуйте іншу стратегію
zh_hans: 尝试另一种策略

source: Try Craving Coach
de: Versuchen Sie es mit Craving Coach
es: Prueba el entrenador de antojos
fr: Essayez Craving Coach
it: Prova Craving Coach
ja: Craving Coach を試してみる
ko: 갈망 코치를 사용해보십시오
pl: Wypróbuj Trenera pragnienia
pt_br: Experimente o Coach Craving
tr: Craving Coach'u deneyin
uk: Спробувати підтримку
zh_hans: 尝试渴望教练

source: Try Craving Rescue
de: Versuchen Sie es mit Craving Rescue
es: Prueba el rescate del antojo
fr: Essayez Craving Rescue
it: Prova Craving Rescue
ja: Craving Rescueを試してみてください
ko: 갈망 구조를 시도해보세요
pl: Spróbuj ratunku z pragnienia
pt_br: Experimente o desejo de resgate
tr: Özlem Kurtarmayı Deneyin
uk: Спробувати вправу
zh_hans: 尝试渴望救援

source: Try this first
de: Probieren Sie dies zuerst aus
es: Prueba esto primero
fr: Essayez ceci d'abord
it: Prova prima questo
ja: まずはこれを試してみてください
ko: 먼저 시도해 보세요.
pl: Spróbuj najpierw tego
pt_br: Tente isso primeiro
tr: İlk önce bunu dene
uk: Спробуйте спочатку
zh_hans: 首先尝试这个

source: Try this now
de: Probieren Sie es jetzt aus
es: Prueba esto ahora
fr: Essayez ceci maintenant
it: Provalo adesso
ja: 今すぐこれを試してください
ko: 지금 시도해 보세요
pl: Spróbuj tego teraz
pt_br: Experimente isso agora
tr: Bunu şimdi dene
uk: Спробуйте зараз
zh_hans: 现在试试这个

source: Two to twelve weeks in, your circulation improves and physical activity becomes noticeably easier.
de: Nach zwei bis zwölf Wochen verbessert sich Ihr Kreislauf und die körperliche Aktivität wird spürbar erleichtert.
es: Después de dos a doce semanas, su circulación mejora y la actividad física se vuelve notablemente más fácil.
fr: Après deux à douze semaines, votre circulation s’améliore et l’activité physique devient sensiblement plus facile.
it: Dopo due-dodici settimane, la circolazione migliora e l'attività fisica diventa notevolmente più facile.
ja: 2 ～ 12 週間経過すると、血液循環が改善され、身体活動が著しく楽になります。
ko: 2~12주가 지나면 혈액 순환이 개선되고 신체 활동이 눈에 띄게 쉬워집니다.
pl: Po dwóch do dwunastu tygodniach krążenie poprawia się, a aktywność fizyczna staje się zauważalnie łatwiejsza.
pt_br: Depois de duas a doze semanas, sua circulação melhora e a atividade física se torna visivelmente mais fácil.
tr: İki ila on iki hafta içinde dolaşımınız iyileşir ve fiziksel aktivite fark edilir derecede kolaylaşır.
uk: Через два-дванадцять тижнів ваш кровообіг покращується, а фізична активність стає помітно легшою.
zh_hans: 两到十二周后，您的血液循环会得到改善，身体活动也会变得明显更容易。

# urges.empty.detail
source: Recording difficult moments helps Breathe learn what support is useful.
de: Durch das Aufzeichnen schwieriger Momente lernt Breathe, welche Unterstützung nützlich ist.
es: Registrar los momentos difíciles ayuda a Breathe a aprender qué apoyo es útil.
fr: L'enregistrement des moments difficiles aide Breathe à comprendre quel soutien est utile.
it: Registrare i momenti difficili aiuta Breathe a imparare quale supporto è utile.
ja: 困難な瞬間を記録することで、Breathe はどのようなサポートが役立つかを知ることができます。
ko: 어려운 순간을 기록하면 Breathe가 어떤 지원이 유용한지 배우는 데 도움이 됩니다.
pl: Nagrywanie trudnych chwil pomaga Breathe dowiedzieć się, jakie wsparcie jest przydatne.
pt_br: Registrar momentos difíceis ajuda o Breathe a aprender qual suporte é útil.
tr: Zor anları kaydetmek Breathe'in hangi desteğin yararlı olduğunu öğrenmesine yardımcı olur.
uk: Запис важких моментів допомагає Breathe зрозуміти, яка підтримка є корисною.
zh_hans: 记录困难时刻有助于呼吸了解什么支持是有用的。

# urges.empty.title
source: No urges logged yet
de: Es wurden noch keine Dränge protokolliert
es: Aún no se han registrado impulsos
fr: Aucune envie enregistrée pour l'instant
it: Nessun impulso ancora registrato
ja: 衝動はまだ記録されていません
ko: 아직 기록된 촉구가 없습니다.
pl: Nie zarejestrowano jeszcze żadnych wezwań
pt_br: Nenhum impulso registrado ainda
tr: Henüz hiçbir istek günlüğe kaydedilmedi
uk: Ще не зареєстровано жодних закликів
zh_hans: 尚未记录任何敦促

source: Use a simple smoke-free replacement.
de: Verwenden Sie einen einfachen rauchfreien Ersatz.
es: Utilice un sustituto sencillo y libre de humo.
fr: Utilisez un simple remplacement sans fumée.
it: Utilizzare un semplice sostituto senza fumo.
ja: 簡単な煙の出ない代替品を使用してください。
ko: 간단한 무연 대체품을 사용하십시오.
pl: Użyj prostego, bezdymnego zamiennika.
pt_br: Use um substituto simples e sem fumaça.
tr: Basit, dumansız bir yedek parça kullanın.
uk: Використовуйте просту бездимну заміну.
zh_hans: 使用简单的无烟替代品。

source: Very strong
de: Sehr stark
es: Acérrimo
fr: Très fort
it: Molto forte
ja: とても強い
ko: 매우 강함
pl: Bardzo mocny
pt_br: Muito forte
tr: Çok güçlü
uk: Дуже сильна
zh_hans: 很强

source: We couldn’t load your history
de: Wir konnten Ihren Verlauf nicht laden
es: No pudimos cargar tu historial.
fr: Nous n'avons pas pu charger votre historique
it: Non è stato possibile caricare la tua cronologia
ja: 履歴を読み込めませんでした
ko: 기록을 로드할 수 없습니다.
pl: Nie udało się wczytać Twojej historii
pt_br: Não foi possível carregar seu histórico
tr: Geçmişinizi yükleyemedik
uk: Не вдалося завантажити історію
zh_hans: 我们无法加载您的历史记录

source: We’ll use this date to calculate your smoke-free progress.
de: Anhand dieses Datums berechnen wir Ihren Rauchfrei-Fortschritt.
es: Usaremos esta fecha para calcular su progreso sin fumar.
fr: Nous utiliserons cette date pour calculer vos progrès sans fumée.
it: Utilizzeremo questa data per calcolare i tuoi progressi senza fumo.
ja: この日付を使用して禁煙の進捗状況を計算します。
ko: 이 날짜를 사용하여 금연 진행 상황을 계산합니다.
pl: Wykorzystamy tę datę do obliczenia Twoich postępów w rzucaniu palenia.
pt_br: Usaremos esta data para calcular seu progresso livre de fumo.
tr: Bu tarihi dumansızlığa ilişkin ilerlemenizi hesaplamak için kullanacağız.
uk: За цією датою ми розрахуємо ваш прогрес без куріння.
zh_hans: 我们将使用该日期来计算您的戒烟进度。

source: We’re starting with a simple technique.
de: Wir beginnen mit einer einfachen Technik.
es: Empezamos con una técnica sencilla.
fr: Nous commençons par une technique simple.
it: Iniziamo con una tecnica semplice.
ja: まずは簡単なテクニックから始めます。
ko: 우리는 간단한 기술로 시작합니다.
pl: Zaczynamy od prostej techniki.
pt_br: Estamos começando com uma técnica simples.
tr: Basit bir teknikle başlıyoruz.
uk: Ми починаємо з простої техніки.
zh_hans: 我们从一个简单的技术开始。

source: Welcome to Breathe
de: Willkommen bei Breathe
es: Bienvenido a Respirar
fr: Bienvenue sur Respirer
it: Benvenuti a respirare
ja: ブレスへようこそ
ko: 호흡에 오신 것을 환영합니다
pl: Witamy w Oddychaj
pt_br: Bem-vindo ao Respirar
tr: Breathe'e hoş geldiniz
uk: Ласкаво просимо до Breathe
zh_hans: 欢迎来到呼吸

source: What are you quitting for?
de: Warum kündigen Sie?
es: ¿Por qué estás renunciando?
fr: Pourquoi arrêtez-vous ?
it: Per cosa stai smettendo?
ja: 何のために辞めるの？
ko: 무엇 때문에 그만 두시나요?
pl: Po co rezygnujesz?
pt_br: Por que você está desistindo?
tr: Ne için vazgeçiyorsun?
uk: Заради чого ви кидаєте?
zh_hans: 你为什么要辞职？

source: What are you saving for?
de: Wofür sparen Sie?
es: ¿Para qué estás ahorrando?
fr: Pour quoi économisez-vous ?
it: Per cosa stai risparmiando?
ja: 何のために貯金してるの？
ko: 무엇을 위해 저축하고 있나요?
pl: Na co oszczędzasz?
pt_br: Para que você está economizando?
tr: Ne için tasarruf ediyorsun?
uk: На що збираєте?
zh_hans: 你存钱做什么？

source: What brought it on?
de: Was hat es verursacht?
es: ¿Qué provocó esto?
fr: Qu’est-ce qui a provoqué cela ?
it: Cosa lo ha provocato?
ja: 何がそれを引き起こしたのでしょうか？
ko: 무엇이 원인이었나요?
pl: Co to spowodowało?
pt_br: O que causou isso?
tr: Buna ne sebep oldu?
uk: Що викликало тягу?
zh_hans: 是什么带来了它？

source: What happened?
de: Was ist passiert?
es: ¿Qué pasó?
fr: Ce qui s'est passé?
it: Quello che è successo?
ja: どうしたの？
ko: 무슨 일이에요?
pl: Co się stało?
pt_br: O que aconteceu?
tr: Ne oldu?
uk: Що сталося?
zh_hans: 发生了什么？
